{
    "_lang": "es",

    "principal.texto": "Lista de frutas",

    "Inicio": "Inicio",
    "El Libro Real": "El Libro Real",
    "Clases de Música": "Clases de Música",
    "Letras": "Letras",
    "Audio": "Audio",
    "Noticias": "Noticias",
    "Contacto": "Contacto",
    "Comprar Libros en Línea": "Comprar Libros en Línea",
    "Preguntas Frecuentes": "Preguntas Frecuentes",
    "Mark Brown / Equipo": "Mark Brown / Equipo",
    "Cómo Ayudar?": "Cómo Ayudar?",
    "Fundación LR": "Fundación LR",
    "Síguenos en:": "Síguenos en:",
    "ver más": "ver más",

    "Introducción": "Introducción",
    "dedicado.text": "Ha dedicado gran parte de su vida al estudio y la ejecución musical. Su interés por la recopilación de partituras para la publicación del Libro Real está influenciado en parte por su madre...",
    "sededica.text": "SE DEDICA A LA ENSEÑANZA MUSICAL,",

    "paramusicos.text": "PARA MÚSICOS INTERESADOS EN APRENDER O MEJORAR SU TÉCNICA.",
    "ensa.text": "ENSEÑANZA PERSONALIZADA",
    "Necesitas.text": "¿Necesitas todas las letras de las composiciones que aparecen en el Libro Real de la Música Tradicional Venezolana?",


    "libro.titulo": "El Libro Real, su historia",
    "proyecto.text": "Este proyecto se inició en enero del año 2001, con un proceso de investigación emprendido por el músico Mark P. Brown que lo ha llevado a recorrer gran parte de Venezuela en la búsqueda de creadores y composiciones. Todo comenzó cuando en la década de los 90, Brown se interesó por la ejecución de música tradicional venezolana, pero descubrió que existía muy poca música escrita y resultaba difícil conseguirla.Esto lo llevó a transcribir algunas piezas del repertorio tradicional venezolano,en principio para uso personal y luego, en 2001,con la visión de crear una publicación inspirada en otras ediciones similares en otros países, recopilaciones que se habían vuelto referencia obligada para los músicos interesados en esos géneros.",
    "Puedes.text": "Puedes descargarlas gratuitamente en formato.pdf haciendo click aquí:",
    "precisamente.text": "Es precisamente allí donde el Libro Real marca una diferencia fundamental: si bien se trata de un trabajo de transcripción presentado en una recopilación de partituras, hay un trabajo de investigación realizado conjuntamente con muchos de los compositores cuyas obras están presentes en la publicación para asegurar la correcta transcripción de los temas, garantizando no solo el apego a la obra original sino además contribuyendo a dejar un registro lo más fiel posible del repertorio musical tradicional venezolano.",
    "gracias.text": "Gracias a que las partituras en el libro tienen la armonía, la melodía y la letra, las piezas pueden ser interpretadas en una gran variedad de instrumentos e incluso cantadas. “Dado que la enseñanza de la música venezolana ha sido fundamentalmente de tradición oral, actualmente resulta bastante difícil transmitir y difundir la música venezolana a personas interesadas”, afirma Mark. “Con este trabajo espero proveer a profesores y alumnos una herramienta práctica que podrán usar para enseñar la lectura musical usando piezas de nuestro folklore”.",
    "encuentros.text": "De los encuentros de Mark con los autores han quedado historias valiosas para el anecdotario, así como también un repertorio de mas de 570 partituras de 232 compositores, en lo que supone una importante recopilación de obras de música tradicional venezolana.",
    "resultado.text": "Este resultado, que se materializa con la publicación del Libro Real, ha sido posible gracias al esfuerzo, entusiasmo y persistencia del autor y en este último año, de un pequeño equipo de trabajo que, bajo las directrices de Brown, ha logrado revisar y perfeccionar material musical conocido e inédito y convertirlo en lo que será una pieza de interés cultural y pedagógico para músicos, académicos y entusiastas del folklore venezolano. ",
    "interes.text": "El interés primordial de la publicación del Libro Real es el dejar un registro de la riqueza y diversidad de la música tradicional venezolana; es ser una herramienta de trabajo, un instrumento de aprendizaje, para que estas piezas puedan ser leídas, aprendidas e interpretadas por las nuevas generaciones de músicos venezolanos; al tiempo que se reconoce el valioso trabajo de quienes, con sus composiciones, han trazado el camino para construir una parte esencial del acervo cultural de Venezuela.",
    "primeraedicion.text": "La primera edición del Libro Real de Venezuela es de dos tomos de aproximadamente 500 páginas cada uno. Contienen mas de 570 piezas musicales. El tomo 1 va en orden alfabético de la A a la J, y el tomo 2 sigue de la L a la Z.",
    "partitura.text": "Cada partitura identifica el título de la pieza, el género con que se acompaña y el número de página. La estructura de cada pieza está identificada con letras en círculo, por ejemplo parte A, parte B, etc… para facilitar el entendimiento de la forma.",
    "partitura2.text": "Cada partitura identifica al compositor con sus fechas y el estado en que nació.",
    "partitura3.text": "Las partituras son de una o dos páginas solamente. El usuario nunca tendrá que pasar una página al interpretar cada pieza. En las páginas que quedan en blanco se ha incluido la letra de la canción para facilitar a los cantantes.",
    "partitura4.text": "Cada partitura tiene la melodía con su letra por sílabas abajo de cada nota y la armonía en cifrado. Cuando había espacio se puso la letra completa al final de la página.",
    "partitura5.text": "Cuando se pudo obtener la fecha de la composición se puso al lado del título.",

    "autor.title": "Sobre el autor del Libro Real",
    "markabout1.text": "Mark P. Brown, ha dedicado gran parte de su vida al estudio y ejecución musical. De allí su interés genuino en tener acceso a partituras correctamente transcritas, y en valorar el trabajo de quienes, con su ingenio y talento, se dedican a la composición.",
    "markabout2.text": "Nació en Queens, New York, y a los nueve años se traslada a Venezuela junto a su familia. Durante sus dieciocho años de permanencia en el país, se desarrolló como músico en múltiples instrumentos, decantándose con el contrabajo y el bajo guitarra eléctrico.",
    "markabout3.text": "Estudió música en varios conservatorios en Caracas, tocando cello, guitarra, contrabajo y canto. A los 17 años se empezó a interesar en el jazz y por años dedicó sus esfuerzos a este género. En 1994 tuvo la oportunidad de aprovechar una beca para estudiar en Manhattan School of Music y en cuatro años culminó esta etapa con títulos de licenciatura y maestría en jazz.",
    "markabout4.text": "De 1998 a 2007 fue docente y profesor de música en escuelas públicas de Nueva York donde se esmeró en compartir y difundir la música venezolana a sus estudiantes. Mark da clases y dirige la orquesta de Latin Jazz en los cursos de verano del Manhattan School of Music desde 1995.",
    "markabout5.text": "Al regresar a Venezuela en 2007 Mark formó parte del ensamble de la cantante Cecilia Todd. Por siete años viajó con Cecilia, desde Turquía hasta Chile, celebrando en muchos países las tradiciones venezolanas. También en esos años se dedicó a tocar con su propio cuarteto de jazz y compartir sus aprendizajes en ese estilo con muchos músicos en Caracas y el interior del país. Actualmente se dedica a la enseñanza musical en Caracas y también aprovechando plataformas como Skype, que le permiten compartir sus conocimientos a distancia con músicos interesados en otros países.",
    "markabout6.text": "Su interés por la música venezolana está influenciado en parte por su madre, Beatriz López, quien en su juventud se destacó como cantante de música venezolana e internacional y de quien heredó el gusto y respeto hacia las diversas manifestaciones folklóricas que conforman el acervo de la música tradicional venezolana.",
    "markabout7.text": "La necesidad de hacer esta recopilación de partituras que hoy conforman el Libro Real, parte de su propia experiencia al aprender la música venezolana, y encontrar las limitantes que implica la poca existencia de música escrita en el país.",

    "galeria1.text": "Con Pablo Camacaro en Cabudare, 2009.",
    "galeria2.text": "Con Ricardo Mendoza, 2008.",
    "galeria3.text": "Con Adelis Fréitez, Barquisimeto, 2008.",
    "galeria4.text": "Con Rafael Rincón Gonzalez, 2009.",
    "galeria5.text": "Con Aldemaro Romero 2005.",
    "galeria6.text": "Con Henry Martinez en Maracay, 2008.",
    "galeria7.text": "Mark con Rafael Rincón Gonzalez, en Maracaibo, 2009.",
    "galeria8.text": "Mark con Enrique Hidalgo en Miami 2014.",
    "equipo": "Nuestro Equipo",

    "quieres.titulo": "¿Quieres aprender sobre géneros venezolanos, teoría musical o instrumentos puntuales?",
    "quieres1.text": "No importa en qué país vivas. A través de Skype, Mark Brown puede enseñarte algunas de estas materias en clases privadas de 50 minutos.",
    "quieres2.text": "Como son sesiones 100% personalizadas, no hay un pensum rígido ni se requieren nociones previas: pueden construirlo juntos en función de tus inquietudes y necesidades, así como adaptarlo plenamente a tu nivel. Tú también eliges con qué frecuencia quieres recibir las lecciones, en un horario conveniente para ambos. Mark trabaja con niños a partir de 9 años de edad y adultos de todas las edades. Todas sus clases son individuales para que tú como alumno puedas aprovechar al máximo cada encuentro.",

    "algunas": "Estas son algunas de las áreas en las que puede ayudarte a ampliar tu conocimiento musical:",
    "estilos": "Estilos",
    "edicion": "Edición",
    "improvisacion": "Improvisación",
    "instrumentos": "Instrumentos",
    "entendimiento.titulo": "Entendimiento y ejecución de la música venezolana.",
    "entendimiento.text": "¿Quieres comprender las raíces y características de los géneros musicales más representativos de Venezuela? En estas clases puedes aprender sobre varios de los investigados por Mark en el Libro Real de la Música Tradicional Venezolana: merengue caraqueño, joropo, danza zuliana, vals, bambuco, golpe larense y muchos más. Si tu línea de trabajo o estudio ya está enfocada hacia un género, región o compositor en particular –o si más bien deseas explorar otros que nunca hayas trabajado– Mark y tú pueden concentrarse en ellos para mejorar tu dominio.",
    "usoprofesional.titulo": "Uso profesional de la aplicación FINALE para editar música escrita.",
    "usoprofesional.text": "Si quieres aprender a escribir y documentar música de manera metódica, en estas clases aprenderás con Mark como aprovechar FINALE al máximo. Es un práctico programa para edición a nivel profesional que te permite generar partituras de tus propias composiciones o transcribir las piezas que necesites trabajar individualmente o compartir con tu grupo. Conocer y manejar esta herramienta ampliará tus horizontes como autor e intérprete.",
    "teoria.titulo": "Teoría musical para improvisación.",
    "teoria.text": "Como sabrás, la improvisación es espontánea pero pocas veces fortuita. Detrás de un buen arreglo instantáneo o de una descarga genial siempre se evidencia un importante dominio del lenguaje musical. Aquí Mark te enseña a trabajar a fondo la construcción de armonías, cifrado y manejo del desarrollo melódico para poder reinterpretar piezas sobre la marcha. Estos recursos no solo son útiles para hacer mejores arreglos, sino para enriquecer notablemente la ejecución tanto de instrumentistas como de vocalistas.",
    "saxofon.titulo": "Saxofón, contrabajo, bajo guitarra, cuatro para principiantes.",
    "saxofon.text": "¡Escoge tu instrumento! Estas clases se adaptan expresamente a tus capacidades: Mark puede enseñarte a tocarlo desde cero o retomarlo desde las nociones que ya tengas para llevarte a un nuevo nivel. También es posible explorarlo desde los géneros que te interesen, así como corregir tus vicios técnicos, pulir el repertorio que ya estés tocando y aclarar dudas. El objetivo es afilar tus destrezas como ejecutante, además de ofrecerte numerosos consejos para optimizar tu manejo del instrumento en general.",

    "multimedia.title": "Colección con buen Gusto.",
    "multimedia.text": "Tenemos un sin fin de audios incluidos en nuestros libros donde podrás encontrar tu cación preferida.",

    "visite": "Visita nuestro canal",
    "preinscribirme": "pre-inscribete",
    "subscribete.title": "SUSCRIBETE A NUESTRO NEWSLETTER Y PERMANECE ACTUALIZADO.",
    "subscribirme.title": "Suscribirme!",
    "nombre.title": "Nombre y Apellido",
    "email.title": "su@email.com",
    "notfount.title": "Oops, esta página no puede ser encontrada!",
    "notfount.text": "la página que estas bucandos pude estar removida, cambiada de nombre, o temporalmente no disponible.",
    "coomingson": "Próximamente"

}